{
    "itemGroup.ltr.core_group": "Pikku Naatti",

    "block.ltr.lil_tater": "Pikku Naatti",

    "text.ltr.mySon": "Etkä sitten puhu minulle etkä",
    "text.ltr.mySon_single": "pojalleni enää ikinä.",
    "text.ltr.mySon_multiple": "pojilleni enää ikinä.",
    "text.ltr.imitater_lil": "Pikku",
    "text.ltr.meditation0": "Keskity hengitykseesi. Hengitä rauhallisesti sisään... 2, 3... Ulos, 2, 3... Hyvä. Ja uudestaan...",
    "text.ltr.meditation1": "Kuvittele tiesi valaistumiseen olevan Kolme Ylentynyttä Pylvästä, kohoten Taivaita kohti...",
    "text.ltr.meditation2": "Ja nyt, kuvittele itsesi ympärille energiapalloja. Kurota niitä kohti, ota ne itseesi. Tuo ne Pylväittesi yhteyteen...",
    "text.ltr.meditation3": "Rakentaessasi Pylväitä, saatat huomata tulleesi Eripuraisten, Valaistumistasi häiritsevien Voimien ympäröimäksi...",
    "text.ltr.meditation4": "Joskus Voimien karkoittaminen voi tuntua liiankin vaikealta, ja Pylvääsi saattavat horjua...",
    "text.ltr.meditation5": "Älä pelkää, sillä Holistinen Valo loistaa kirkkaiten sen suurimman tarpeen keskellä. Kylve sen Hohteessa, anna sen virvoittaa Pylväitäsi...",
    "text.ltr.meditation6": "Siirrä nyt huomiosi itseesi, kolmannen silmäsi kautta. Näe itsesi, niin kuin muut sinut näkevät. Tutki itseäsi lyhyen matkan päästä joka kulmasta...",
    "text.ltr.meditation7": "Kuvittele itsesi leijumassa täydellisen, puhtaan autuuden pilven sisässä. Jos pilvesi väri on malvaan päin, toista rauhoittavaa mantraa kunnes se ei enää ole...",
    "text.ltr.meditation8": "Vapauta mielesi kaikista häiriötekijöistä ja huolista. Keskity Pylväisiin. Keskity Eripuraisten Voimien karkoittamiseen...",
    "text.ltr.meditation9": "Matkasi Valaistumisen Polulla voi olla pitkä, mutta kärsivällisyys on A ja O henkiselle hyvinvoinnillesi...",
    "text.ltr.do_it": "SUUTU JO!",
    "subtitle.ltr.hwndu": "Törmä RAW Veto 340kg",

    "rei.ltr.category": "Pikku Naattikuvasto",

    "lambdacontrols.ltr.pet": "Silitä",
    "lambdacontrols.ltr.furnish": "Pue",
    "lambdacontrols.ltr.disrobe": "Riisu"
}