{
    "itemGroup.ltr.core_group": "Lil Kahu",

    "block.ltr.lil_tater": "Lil Kahu",

    "text.ltr.mySon": "Mai kamaʻilio ʻole me aʻu",
    "text.ltr.mySon_single": "keiki hou.",
    "text.ltr.mySon_multiple": "keikikāne hou aku.",
    "text.ltr.imitater_lil": "Lil",
    "text.ltr.meditation0": "Holo i kahi hanu hohonu. Hoʻopiʻi... 2, 3... Paʻa, 2, 3... Hāʻā. 2, 3, 4... Aloha nō. A hana hou...",
    "text.ltr.meditation1": "E noʻonoʻo ʻoe i kou ala i ka ʻike ʻana i ke ʻano o Nā Pūnaewele ʻekolu mau, e piʻi mai ana i ka lani...",
    "text.ltr.meditation2": "ʻĀnō, e noʻonoʻo ʻoe i nā ʻōpū o nā kaha hanohano a puni ʻoe. E kū aʻe, a hōʻiliʻili iā lākou. E lawe iā lākou i kāu Nā Pūnaewele...",
    "text.ltr.meditation3": "Ke kūkulu nei ʻoe i kāu Nā Pūnaewele, ʻike paha ʻoe iā ʻoe e hoʻopuni ʻia e nā Pūnaʻo Musuli e ʻimi nei e pale aku i kāu mākaʻi ʻuhane a...",
    "text.ltr.meditation4": "ʻO kekahi manawa, hōʻike ka paʻakikī nā mea hoʻowalewale paʻakikī i ka mālama ʻana i waho, a me kāu nā Nā Pūnaewele e nalowale...",
    "text.ltr.meditation5": "E hoʻomālamalama ka ʻ Lightlelo Hōʻailona i ka wā e pono ai ʻoe ia. E ʻauheʻe i kona olakino a hiki i kou manaʻo ʻana e hoʻāla i kāu Nā Pūnaewele...",
    "text.ltr.meditation6": "E nānā iā ʻoe iho ma o ka maka o kou maka. E ʻike iā ʻoe iho e like me ka poʻe e ʻike iā ʻoe. E nānā iā ʻoe iho mai kahi wahi liʻiliʻi loa i nā kihi...",
    "text.ltr.meditation7": "E noʻonoʻo ʻoe e holo ana ʻoe ma ke ao o ka puʻuwai kūloko. Inā he mau ka aila i ke ao, e hoʻōho i ka huaʻōlelo a hiki ʻole i ke...",
    "text.ltr.meditation8": "Hoʻokaʻawale i kou noʻonoʻo mai nā mea āpau a me nā kaumaha. Hoʻomaopopo i nā Nā Pūnaewele. Hoʻomaʻo i ka mālama ʻana i nā ʻOihana Hoʻohālikelike...",
    "text.ltr.meditation9": "E lōʻihi paha kāu huakaʻi alalawia, akā he nui ke ahonui no ka mālama pono ʻana o ka ʻuhane...",
    "text.ltr.do_it": "HANA IĀ IA!",
    "subtitle.ltr.hwndu": "ʻAkslelo Kaikialie",

    "rei.ltr.category": "Katala Lil Kahu"
}