{
    "itemGroup.ltr.core_group": "Baradho Qudaar Dhab Ah",

    "block.ltr.lil_tater": "Baradho Qudaar Dhab Ah",

    "text.ltr.mySon": "Ha ila hadlin ama aniga",
    "text.ltr.mySon_single": "wiil mar kale.",
    "text.ltr.mySon_multiple": "wiilasha mar kale.",
    "text.ltr.imitater_lil": "Baradho",
    "text.ltr.meditation0": "Neef dheer qaado. Nuux... 2, 3... Qabasho, 2, 3... Exhale. 2, 3, 4... Fiican. Ku celi oo...",
    "text.ltr.meditation1": "Bal ka fikir dariiqaaga iftiinka sida saddex Geesood oo labanlaabmay, oo xagga samada u sii baxaya...",
    "text.ltr.meditation2": "Haddaba, ka fikir qaybaha tamarta wanaagsan ee kugu xeeran. Gaadhi oo soo ururso. Iyaga u keen geerahaaga...",
    "text.ltr.meditation3": "Markaad dhistaa tiirarkaaga, waxaad arki kartaa inaad ku hareereysan tahay Ciiddamo shar leh oo doonaya inay carqaladeeyaan iftiinkaaga ruuxiga ah...",
    "text.ltr.meditation4": "Mararka qaar, Ciidamada Khilaafku waxay cadeeyaan inay adagtahay in la iska ilaaliyo, oo tiirarkaaga ayaa laga yaabaa inay qalloocaan...",
    "text.ltr.meditation5": "Iftiinka Holistic wuxuu dhalaalayaa ifafaale markaad ubaahantahay. Ku maydh iftiinkiisa ilaa aad ka dareento in ay dib u soo nooleyneyso Sankaaga...",
    "text.ltr.meditation6": "Naftaada ku eeg naftaada isha ishaada. Isu eeg naftaada sida dadka kale kuu arkaan. Naftaada ka baar masaafada gaaban dhammaan xagallada...",
    "text.ltr.meditation7": "Bal ka fikir inaad ku dul sabaynaysid daruur rajo wanaagsan oo qiiro leh. Haddii daruurdu midab leh u egtahay, ku codso weedh xasillan illaa aan...",
    "text.ltr.meditation8": "Maskaxdaada ka xoree dhamaan waxyaabaha ku mashquulsan ama walwal. Diirada saar tiirarka. Xoogga saar meesha lagu hayo Ciidamada Khilaafka...",
    "text.ltr.meditation9": "Safarkaaga kumeelgaarka ahi wuu dheeraan karaa, laakiin samirku wuxuu fure u yahay wanaagsanaanta xagga diinta...",
    "text.ltr.do_it": "HADA!",
    "subtitle.ltr.hwndu": "Wiilkii Macaanaa Hadlay",

    "rei.ltr.category": "Baradho Qudaar Dhab Ah Kaatalog"
}